Repository: Fidesol/econmet
Catalog: pythonidae/plugins/econmet/locale/*/LC_MESSAGES/django.po
Languages: es

source: History Number
es: Número de historia

source: Illness
es: Patología

source: Analisys
es: Análisis

source: Symptoms
es: Síntomas

source: Valid To Study
es: Valido para estudio

source: Report
es: Informe

source: Clinical
es: Caso Clínico

source: Clinicals
es: Casos Clínicos

source: Language
es: Idioma

source: Name
es: Nombre

source: Type
es: Tipo

source: Group
es: Grupo

source: Rate Percent
es: Porcentaje Incidencia

source: Illnesses
es: Patología

source: created
es: creado

source: Analyses
es: Análisis

source: Analisys Parameter Result
es: Resultados de análisis parámetros

source: Analisys Parameters Result
es: Resultados de análisis parámetros

source: Analisys Parameter
es: Análisis parámetro

source: Analisys Parameters
es: Análisis parámetros

source: Value
es: valor

source: Parameter Value
es: Parámetro

source: Parameter Values
es: Parámetros

source: Symptom
es: Síntomas

source: Symptom Parameter Result
es: Resultados de Síntomas parámetros

source: Symptoms Parameters Result
es: Resultado de Síntomas parámetros

source: Symptoms Parameter
es: Síntomas parámetros

source: Symptoms Parameters
es: Síntomas

source: Reports
es: Informes

source: Medical Profile
es: Medico

source: Medical Profiles
es: Medicos

source: Laboratory Profile
es: Laboratorio

source: Laboratory Profiles
es: Laboratorios

source: Econmet Plug-in
es: Econmet

source: 404 error
es: Error 404

source: 500 error
es: Error 500

source: Username
es: Usuario

source: Password
es: Contraseña

source: Confirm password
es: confirmar contraseña

source: Mail
es: Correo Electrónico

source: Confirm mail
es: confirmar correo electrónico

source: Surname
es: apellido

source: Laboratory
es: Laboratorio

source: Username
es: Usuario

source: already exists.
es: ya existe.

source: Incorrect User o Pass
es: Usuario o contraseña incorrectos.

source: Logged out
es: Conectado

source: Illness deleted sucessfully.
es: Patología se ha eliminado con éxito.

source: Illness
es: Patología

source: changed sucessfully.
es: cambiado con éxito.

source: added sucessfully.
es: añadido con éxito.

source: illness
es: patología

source: Search
es: Búsqueda

source: not found
es: no encontrada

source: You should enter any of the parameters
es: Debería introducir algún parámetro

source: Analisys deleted sucessfully.
es: El análisis se ha eliminado con éxito.

source: Symptoms deleted sucessfully.
es: El sintoma se ha eliminado con éxito.

source: The rate_percent must be a number
es: El porcentaje de incidencia debe ser un número

source: Analisys type
es: Tipo de análisis

source: Basic
es: Básico

source: Avanced
es: Avanzado

source: Submit
es: Enviar

source: History Number:
es: Número de Historia:

source: Please enter a History Number.
es: Introduzca un número de historia

source: final diagnose
es: Diagnóstico final

source: Add Alias
es: Añadir Alias

source: Add Symptoms
es: Añadir Síntoma

source: Add Analisys
es: Añadir Análisis

source: Add final diagnose
es: Añadir diagnóstico

source: To add a Analisys, you have to create a Symptom.
es: Para añadir un nuevo análisis, tiene que crear un síntoma.

source: To save the new Clinical, you have to create a Symptom.
es: Para guardar el nuevo caso clínico, tiene que crear un síntoma.

source: Options
es: Opciones

source: View
es: Visualizar

source: Valid to study
es: valido para estudio

source: Actions
es: Acciones

source: New
es: Nuevo

source: Edit
es: Editar

source: Page
es: Página

source: You should select a
es: Debería seleccionar un

source: Are you sure you want to invalidate this clinical case
es: Esta seguro de que quiere invalidar este caso clínico

source: Delete
es: Eliminar

source: Add
es: Añadir

source: Are you sure you want to PERMANENTLY delete this
es: Esta seguro de que quiere eliminar PERMANENTEMENTE este

source: User type
es: Tipo de Usuario

source: Medical
es: Medico

source: Please enter a password.
es: Introduzca una contraseña.

source: Please re-enter your password.
es: Vuelva a introducir la contraseña.

source: Passwords do not match.
es: Las contraseñas no coinciden.

source: Please enter a mail.
es: Introduzca un correo electrónico.

source: Please enter a valid mail.
es: Introduzca un correo electrónico válido.

source: Please re-enter your mail.
es: Vuelva a introducir el correo electrónico.

source: Mails do not match.
es: Los correos electrónicos no coinciden.

source: Please enter a username.
es: Introduzca un usuario

source: Please enter a name.
es: Introduzca un nombre.

source: Please enter a surname.
es: introduzca un apellido.

source: Results report for the inform
es: Informe de resultados para el informe

source: Results report
es: Informe de resultados

source: Depending on the symptoms and the initial analysis, the differential diagnosis would indicate these pathologies:
es: En funcion de las manifestaciones clínicas y el análisis bioquímico inicial, el diagnóstico diferencial indicaria estas patologías:

source: We suggest send a second sample with these parameters:
es: Sugerimos envien una nueva muestra para la determinación de estos parametros:

source: No data introduced
es: No se han introducido datos

source: Are you sure you want to delete this
es: Esta seguro de que quiere eliminar PERMANENTEMENTE este
